<unk>	0
<s>	0
</s>	0
C	-1.3226
)	-2.38369
O	-2.73111
1	-2.74743
(	-2.96157
N	-2.98381
c	-3.12706
H	-3.18988
(=	-3.20807
[	-3.22361
2	-3.72494
@	-3.88614
▁C	-3.88796
@@	-3.96653
](	-4.01739
n	-4.2766
]1	-4.38913
2)	-4.63255
]2	-4.92494
CCN	-4.94832
cc	-4.96592
F	-4.98654
3	-5.06932
=	-5.08391
ccc	-5.09123
)[	-5.45407
nc	-5.77607
3)	-5.81276
ccccc	-5.90055
]	-5.90563
▁O	-5.98539
)=	-6.0701
S	-6.12626
]3	-6.16456
#	-6.26012
cccc	-6.36131
▁COC	-6.44557
nn	-6.67686
s	-6.70886
cn	-6.72752
cnc	-6.74816
/	-6.83467
(-	-6.85808
o	-6.88068
1=	-6.8853
▁CN	-6.88748
cnn	-6.92563
nnc	-6.98515
4	-7.27667
ncc	-7.28904
▁CCN	-7.35535
CCOCC	-7.37686
▁N	-7.44826
ccnc	-7.45871
2=	-7.47562
CCS	-7.52577
noc	-7.60318
▁CCOC	-7.76632
no	-7.77541
▁NC	-7.82676
cccnc	-7.85946
cncn	-7.88004
ccn	-7.94772
ncn	-7.97039
csc	-7.98678
cncc	-8.03409
\	-8.03514
@]1(	-8.05105
4)	-8.09045
-])	-8.1181
▁CS	-8.13056
@@]1(	-8.16096
nccn	-8.20026
coc	-8.20488
NS	-8.21379
cnnn	-8.2282
on	-8.2659
ncnc	-8.29409
oc	-8.31515
▁	-8.31995
1-	-8.34117
ccnn	-8.34314
ccco	-8.35812
ccncc	-8.40143
@]2(	-8.41457
nnn	-8.47052
cccn	-8.48566
nccc	-8.52602
]4	-8.5367
32)	-8.54631
@@]2(	-8.54801
ccccn	-8.56795
ncnn	-8.61089
ncccn	-8.64153
-	-9.25895
+	-9.91027
l	-9.91037
